<?php

return array(
	'leixing' => [
		'toubu'  => '头部安全',
		'huxi'   => '呼吸防护',
		'yanbu'  => '眼部防护',
		'tingli' => '听力防护',
		'zubu'   => '足部防护',
		'shoubu' => '手部防护',
		'quti'   => '躯体防护',
		'duiluo' => '坠落防护',
		'pifu'   => '皮肤防护',
		'qita'   => '还是其它相关产品',
	],
	'huodong' => [
		'online-shops' => '在线展示和交易产品，为您觅得最佳合作伙伴，把产品带到全球',
		'standards'    => '获取全球主要最新PPE产品标准及适时市场信息',
		'news'         => '订阅行业新闻邮件',
		'expos'        => '获知中国及世界各地的各类PPE展会、研讨会、商贸推广活动',
		'platform'     => '和海外买家，特别是数量庞大的网上买家，轻松交流',
		'coaching'     => '和熟悉国际规则工厂审核和质量管理行业人士交流',
	]
);